{
  "Index": {
    "components": {
      "switch": {
        "title": "scroll to see in Spanish"
      }
    },
    "header": {
      "btn_services": "Services",
      "btn_clients": "Clients",
      "btn_about_us": "About Us",
      "btn_english_text": "English",
      "btn_spanish_text": "Spanish",
      "btn_contact": "Contact Us"
    },
    "intro": {
      "section_1": {
        "title": "Together in the \n digital \n transformation",
        "description": "We help you get your ideas off the ground. At merliteam, we transform your vision into quality digital solutions. With passion, technology and solid connections, we drive your projects towards success. Find out how we can get your ideas off the ground today."
      },
      "section_2": {
        "title": "Our process in action",
        "description": "From idea to takeoff, discover how we transform your visions into tangible successes, step by step. Each phase of our process is carefully designed to ensure your project moves forward smoothly and reaches new heights."
      },
      "section_3": {
        "title": "We want to help you get your ideas off the ground",
        "description": "Our team is ready to listen to your projects and answer your questions. Contact us and let's start this exciting journey together."
      }
    },
    "services": {
    "01": {
        "title": "Software Development",
        "description": "We have a team of experts in the latest technologies whom we fully trust to accompany you from Discovery to implementation.\n\n **Custom Projects:**\n- Web and Mobile Development\n- Service Integrations\n- Rest Service Development"
    },
    "02": {
        "title": "Online Stores",
        "description": "**We are a Shopify partner**, we create your online store or integrate one into your website."
    },
    "03": {
        "title": "Data Analysis",
        "description": "We connect with various data sources and help you understand your information.\n\n- Power BI\n- Tableau\n- Consult for data exploitation in your preferred software: Grafana, Zabbix, Prometheus\n- Custom dashboard and reporting developments"
    },
    "04": {
        "title": "Consulting",
        "description": "We help companies adopt agile methodologies and train your team to align quickly. We also offer mentoring and coaching to organize your business, achieving a proven and productive framework."
    },
    "05": {
        "title": "UX / UI",
        "description": "A team of highly qualified experts will help you improve the user experience when using your products."
    },
    "06": {
        "title": "Marketing and SEO",
        "description": "We work together with marketing agencies we trust the most, who help us launch our clients' campaigns successfully."
    }
    },
    "actionProcess":{
      "title":"Our process in action",
      "description":"From idea to takeoff, discover how we transform your visions into tangible successes, step by step. Each phase of our process is carefully designed to ensure your project moves forward smoothly and reaches new heights."
    },
    "process": {
        "initial_title": "Continuous evolution",
        "01": {
          "title": "01. Discovery",
          "description": "In this initial phase, \nwe will work closely\nto understand your\nneeds and objectives. We will explore your ideas, challenges, and vision for the product you want to create. This stage is essential to establish a solid foundation and ensure we are aligned with your expectations from the start."
        },
        "02": {
          "title": "02. Research",
          "description": "Next, We will dive into an exhaustive research process. We will analyze the market, competition, \nand relevant trends for \nyour product. This research will provide us with valuable insights that will guide our decisions in the later stages of the project."
        },
        "03": {
          "title": "03. Design",
          "description": "With a solid understanding of your needs and the research data in hand, our design team will begin to shape your product. We will create designs that reflect your ideas and provide an exceptional user experience."
        },
        "04": {
          "title": "04. Development",
          "description": "This is where your product really comes to life. Developers will work ensuring that \neverything runs \nsmoothly and is ready \nfor implementation."
        },
        "05": {
          "title": "05. Testing",
          "description": "Before launching the product to the public, \nwe will carry out a \nrigorous testing \nprocess. We will identify and resolve any issues or bugs, ensuring the product is in its best shape. Testing guarantees quality and functionality before launch."
        },
        "06": {
          "title": "06. Implemen\ntation",
          "description": "Before launching the product to the public, \nwe will carry out a \nrigorous testing \nprocess. We will identify and resolve any issues or bugs, ensuring the product is in its best shape. Testing guarantees quality and functionality before launch."
        }
      },   
    "successStories":{
      "01":{
        "title": "Zona Pediátrica"
      },
      "02":{
        "title": "Zona Pediátrica"
      },
      "03":{
        "title": "Zona Pediátrica"
      },
      "04":{
        "title": "Zona Pediátrica"
      },
      "05":{
        "title": "Zona Pediátrica"
      },
      "06":{
        "title": "Zona Pediátrica"
      },
      "07":{
        "title": "Zona Pediátrica"
      },
      "08":{
        "title": "Zona Pediátrica"
      },
      "09":{
        "title": "Zona Pediátrica"
      } 
      },
    "enterprise": {
      "title": "Who trust us",
      "01": {
        "description": "We are helping the company's management team understand where exactly all their assets that they import from different countries are distributed using powerBI technology."
      },
      "02": {
        "description": "We are doing different jobs with them, currently we are carrying out custom projects using PowerBI, connecting to their databases and exploiting the information in conjunction with the company directory."
      },
      "03": {
        "description": "In this case we are helping with different types of sales reports for their products to help the C level understand their data and be able to adopt different market strategies using powerBI technology."
      },
      "04": {
        "description": "We are part of their staff and have implemented the AGILE framework."
      },
      "05": {
        "description": "Development of online curtain quote"
      },
      "06": {
        "description": ""
      }
    },
    "contact": {
      "form": {
        "name": "Name",
        "email": "Email",
        "msg": "Message",
        "btn_loading": "sending...",
        "btn_toSend": "send",
        "errors": {
          "success": "Thanks for reaching out! We will be communicating soon 🤩",
          "error": "Hmm this is not good, we had an error and we couldn't send the contact 😔",
          "pending": "We are processing contact... please wait online 😇"
        }
      },
      "whatsapp": {
        "prefix": "Or write to us by"
      }
    },
    "footer": {
      "copyright": "© 2024 merliteam – All rights reserved",
      "brochure": "Download our brochure"
    }
  }
}